VV_cases/V1_solver/results/study_v1/runs/004_data_of13_fluid_consistency_short/simulations/b050_medium_Re125/openfoam_setup/constant/physicalProperties
FoamFile
{
    format      ascii;
    class       dictionary;
    location    "constant";
    object      physicalProperties;
}

thermoType
{
    type            heRhoThermo;
    mixture         pureMixture;
    transport       const;
    thermo          eConst;
    equationOfState Boussinesq;
    specie          specie;
    energy          sensibleInternalEnergy;
}

mixture
{
    specie
    {
        molWeight       28.9;
    }
    equationOfState
    {
        rho0            1.205000;
        T0              293.15;
        beta            3.411222923e-03;
    }
    thermodynamics
    {
        Cv              1005;
        hf              0;
    }
    transport
    {
        mu              1.826780000e-05;
        Pr              0.713000;
    }
}
